tap "fluxcd/tap"
tap "homeport/tap"
tap "shopify/shopify"
tap "weaveworks/tap"
brew "cfssl"
brew "chezmoi"
brew "cilium-cli"
brew "dive"
brew "fluxcd/tap/flux"
brew "fzf"
brew "git"
brew "gnupg"
brew "go"
brew "gpg2"
brew "helm"
brew "homeport/tap/dyff"
brew "htop"
brew "hugo"
brew "jq"
brew "kind"
brew "kubernetes-cli"
brew "krew"
brew "kubie"
brew "kustomize"
brew "mas"
brew "minio-mc"
brew "nmap"
brew "pinentry-mac"
brew "pluto"
brew "pre-commit"
brew "p7zip"
brew "shopify/shopify/ejson"
brew "skopeo"
brew "sops"
brew "stern"
brew "teleport"
brew "telnet"
brew "terraform"
brew "tinyproxy"
brew "tree"
brew "watch"
brew "weaveworks/tap/tfctl"
brew "wget"
brew "yq"
brew "zsh-autosuggestions"
cask "brave-browser"
cask "caffeine"
cask "citrix-workspace"
cask "command-x"
cask "displaylink"
cask "docker"
cask "firefox"
cask "iina"
cask "iterm2"
cask "microsoft-teams"
cask "middleclick"
cask "rectangle"
cask "stats"
cask "the-unarchiver"
cask "unity"
cask "unity-hub"
cask "vscodium"
mas "Citrix Secure Access", id: 1338991513
